Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#pari#} 1) herumlegen, herumsetzen, úmlegen: {#yaM pa^ri\DiM pa\ryaDa^tTAH#} VS. 2,17. ŚAT. BR. 1,3,4,2. {#pari^ pU\zA hasta\M daDA^tu\ dakzi^Ram#} ṚV. 6,54,10. {#yenendrAya bfhaspatirvAsaH paryaDAt#} PĀR. GṚHY. 2,2. med.: {#pari^ tvAgne\ pura^M va\yaM vipra^M sahasya DImahi#} wir legen dich als eine Wehr (Wall) um uns her ṚV. 10,87,22. {#SravA^Msi daDire\ pari^#} 5,18,4. partic. praet. pass.: {#SuzRa^sya ci\tpari^hita\M yadoja^H#} 1,121,10. {#parihitAH gAQaM rAkzasAH#} in dichter Menge herumgestellt, — herumstehend R. 6,37,31. — 2) sich umlegen, umnehmen; med.: {#parI\daM vAso^ aDiTAH#} AV. 2,13,3. 14,1,45. VS. 4,2. ŚAT. BR. 3,1,2,13. 11,5,1,4. ĀŚV. GṚHY. 4,4. KĀTY. ŚR. 5,5,33. MBH. 7,9455. R. 2,37,6. R. GORR. 2,37,7. P. 3,1,20, Schol. {#vAsaSca pariDAya#} MBH. 4,245. 12,6113. R. 1,2,10. R. GORR. 2,62,15. RAGH. 3,31. ŚĀK. 51,9. BHĀG. P. 4,21,17. 8,9,15. {#pAduke#} KATHĀS. 3,49. {#a\Svino^ rU\paM pa^ri\DAya mA\yAm#} AV. 2,29,6. {#prAya^cCa\dvAsa\H somA^ya\ pari^DAta\vA u^#} 13,2. act. VOP. 21,17. {#nIvImASvaTa paryaDAt#} BHĀG. P. 9,1,30. 18,9. Ohne obj. ein Gewand umlegen: {#hriyA paridaDuH#} 1,4,5. {#gamanAya paryaDAt#} 15,37. {#pariDAya cAnyaTA#} MBH. 4,302. — 3) umlégen, umgében, bekleiden: act.: {#pari^ tvA DAtsavi\tA de\vo varca^sA#} AV. 13,1,20. {#varRena#} 1,22,1. ŚAT. BR. 13,2,6,9. {#pari\ spaSo^ adaDA\tsUrye^Ra#} umgab mit Sonnenglanz ṚV. 1,33,8. {#pari^ ci\dvazwa^yo daDuH#} 5,79,5. {#adBiH paridaDati#} CHĀND. UP. 5,2,2. {#tAM dfzwvA vAnarA BImaM sTitam — gAQaM paridaDuH sarve#} umgaben, umzingelten ihn R. 4,48,18. {#ahatena vAsasA patiH paridaDyAt#} GOBH. 2,1,17. {#tvAM paridaDAmi#} PĀR. GṚHY. 2,2. {#nABiM pEtudAravEH paridaDAti#} KĀTY. ŚR. 5,4,16. med.: {#pari^ vo vi\Svato^ daDa U\rjA Gf\tena\ paya^sA#} ṚV. 10,19,7. partic. praet. pass.: {#vaprEH SvetacayAkArEH pariKABiSca sarvataH — aDaH parihitAmiva#} R. 5,9,15. {#sva\DayA\ pari^hitA#} AV. 12,5,3. {#nIlavasanArDorukaparihita#} DAŚAK. in BENF. Chr. 186,9. — 4) schliessen, Kunstausdruck für den Abschluss der Recitation in der Liturgie: {#uttamayA paridaDAti#} AIT. BR. 1,16. 3,21. {#yadEva hotA pariDAsyati#} 4,10. ŚĀṄKH. BR. 7,10. TS. 2,4,11,2. {#parihite prAtaranuvAke#} ĀŚV. ŚR. 6,9. {#yAvanmanyeta tAvadaDItyEtayA paridaDAti#} GṚHY. 3,3. — 5) (den Blick, das Auge) herumgehen lassen auf: {#dfzwiM paridaDe kfzRe rOhiReye ca dAruRAm#} HARIV. 3743. — Vgl. {#pariDAna#} fgg. Verwechselungen mit {#paridA#} kommen hier und da vor, z. B. AV. 6,55,1 (während TS. 5,7,2,3 die richtige Form hat). ŚĀṄKH. ŚR. 8,3,5. einmal sogar im ṚV. : {#druhe rIza^ntaM pari^ Dehi rAjan#} 2,30,9. — caus. {#pariDApayitvA#} ved. P. 7,1,38, Sch. 1) umnehmen lassen (Jmd ein Gewand), Jmd kleiden in; mit dopp. acc.: {#tArpyaM yajamAnaM pariDApayati#} TBR. 1,3,7,1. ŚAT. BR. 5,2,1,8. KĀTY. ŚR. 14,5,3. KAUŚ. 54. PĀR. GṚHY. 2,1. 2. RĀJA-TAR. 4,669. DAŚAK. in BENF. Chr. 200,7. — 2) umgében, bekleiden mit (instr.): {#yena^ de\vaM sa^vi\tAra\M pari^ de\vA aDA^payan#} (so ist die Lesart herzustellen) AV. 19,24,1. {#indra^sya tvA\ varma^RA\ pari^ DApayAmaH#} 46,4. 12,3,51. — desid. im Begriff stehen sich umzulegen: {#kfzRAjinAni pariDitsamAnAn#} MBH. 5,853.
ru: — {#pari#} 1) класть вокруг, расставлять вокруг, окладывать: {#yaM pa^ri\DiM pa\ryaDa^tTAH#} VS. 2,17. ŚAT. BR. 1,3,4,2. {#pari^ pU\zA hasta\M daDA^tu\ dakzi^Ram#} ṚV. 6,54,10. {#yenendrAya bfhaspatirvAsaH paryaDAt#} PĀR. GṚHY. 2,2. med.: {#pari^ tvAgne\ pura^M va\yaM vipra^M sahasya DImahi#} мы кладём тебя как защиту (вал) вокруг нас ṚV. 10,87,22. {#SravA^Msi daDire\ pari^#} 5,18,4. partic. praet. pass.: {#SuzRa^sya ci\tpari^hita\M yadoja^H#} 1,121,10. {#parihitAH gAQaM rAkzasAH#} расставленные в густой толпе вокруг, — стоящие вокруг R. 6,37,31. — 2) надевать на себя, накидывать на себя; med.: {#parI\daM vAso^ aDiTAH#} AV. 2,13,3. 14,1,45. VS. 4,2. ŚAT. BR. 3,1,2,13. 11,5,1,4. ĀŚV. GṚHY. 4,4. KĀTY. ŚR. 5,5,33. MBH. 7,9455. R. 2,37,6. R. GORR. 2,37,7. P. 3,1,20, Schol. {#vAsaSca pariDAya#} MBH. 4,245. 12,6113. R. 1,2,10. R. GORR. 2,62,15. RAGH. 3,31. ŚĀK. 51,9. BHĀG. P. 4,21,17. 8,9,15. {#pAduke#} KATHĀS. 3,49. {#a\Svino^ rU\paM pa^ri\DAya mA\yAm#} AV. 2,29,6. {#prAya^cCa\dvAsa\H somA^ya\ pari^DAta\vA u^#} 13,2. act. VOP. 21,17. {#nIvImASvaTa paryaDAt#} BHĀG. P. 9,1,30. 18,9. Без obj. надеть одежду: {#hriyA paridaDuH#} 1,4,5. {#gamanAya paryaDAt#} 15,37. {#pariDAya cAnyaTA#} MBH. 4,302. — 3) облекать, окружать, одевать: act.: {#pari^ tvA DAtsavi\tA de\vo varca^sA#} AV. 13,1,20. {#varRena#} 1,22,1. ŚAT. BR. 13,2,6,9. {#pari\ spaSo^ adaDA\tsUrye^Ra#} окружил солнечным блеском ṚV. 1,33,8. {#pari^ ci\dvazwa^yo daDuH#} 5,79,5. {#adBiH paridaDati#} CHĀND. UP. 5,2,2. {#tAM dfzwvA vAnarA BImaM sTitam — gAQaM paridaDuH sarve#} окружили, обступили его R. 4,48,18. {#ahatena vAsasA patiH paridaDyAt#} GOBH. 2,1,17. {#tvAM paridaDAmi#} PĀR. GṚHY. 2,2. {#nABiM pEtudAravEH paridaDAti#} KĀTY. ŚR. 5,4,16. med.: {#pari^ vo vi\Svato^ daDa U\rjA Gf\tena\ paya^sA#} ṚV. 10,19,7. partic. praet. pass.: {#vaprEH SvetacayAkArEH pariKABiSca sarvataH — aDaH parihitAmiva#} R. 5,9,15. {#sva\DayA\ pari^hitA#} AV. 12,5,3. {#nIlavasanArDorukaparihita#} DAŚAK. в BENF. Chr. 186,9. — 4) замыкать, термин для завершения рецитации в богослужении: {#uttamayA paridaDAti#} AIT. BR. 1,16. 3,21. {#yadEva hotA pariDAsyati#} 4,10. ŚĀṄKH. BR. 7,10. TS. 2,4,11,2. {#parihite prAtaranuvAke#} ĀŚV. ŚR. 6,9. {#yAvanmanyeta tAvadaDItyEtayA paridaDAti#} GṚHY. 3,3. — 5) (взгляд, глаз) водить вокруг по: {#dfzwiM paridaDe kfzRe rOhiReye ca dAruRAm#} HARIV. 3743. — Vgl. {#pariDAna#} fgg. Смешения с {#paridA#} встречаются там и сям, z. B. AV. 6,55,1 (тогда как TS. 5,7,2,3 имеет правильную форму). ŚĀṄKH. ŚR. 8,3,5. один раз даже в ṚV. : {#druhe rIza^ntaM pari^ Dehi rAjan#} 2,30,9. — caus. {#pariDApayitvA#} ved. P. 7,1,38, Sch. 1) заставлять надевать (кого-л. одежду), одевать кого-л. в; с dopp. acc.: {#tArpyaM yajamAnaM pariDApayati#} TBR. 1,3,7,1. ŚAT. BR. 5,2,1,8. KĀTY. ŚR. 14,5,3. KAUŚ. 54. PĀR. GṚHY. 2,1. 2. RĀJA-TAR. 4,669. DAŚAK. в BENF. Chr. 200,7. — 2) окружать, облекать чем-л. (instr.): {#yena^ de\vaM sa^vi\tAra\M pari^ de\vA aDA^payan#} (так надлежит восстановить чтение) AV. 19,24,1. {#indra^sya tvA\ varma^RA\ pari^ DApayAmaH#} 46,4. 12,3,51. — desid. быть намерен надеть на себя: {#kfzRAjinAni pariDitsamAnAn#} MBH. 5,853.

source: 1. √{#muc#}¦ Präsensstämme: {#muca/#}, {#muNca/#}, {#ma/cya#} (Med.), {#mumuc#} ({#mumoc#}) und {#mumoca#}; Act. Med. — 1〉 Jmd losmachen, freimachen, befreien, — von (Abl. oder Adv. auf {#tas#} 80,2); Med. Pass. sich losmachen, sich befreien von (Abl., Instr. und ausnahmsweise Gen.), entrinnen. {#mukta#} freigelassen, befreit von (Abl. oder Instr.), — *durch (Abl. oder Instr. 231,5). — 2〉 verschonen 81,6. — 3〉 ablösen, abbinden, lösen. {#kaRWam#} die Kehle lösen, so v. a. seine Stimme erheben. {#prARAn#} Jmds (Gen.) Lebensgeister lösen, so v. a. Jmd das Leben nehmen. {#mukta#} losgebunden; abgelöst, herabgefallen (Frucht); aufgelöst, so v. a. erschlafft (die Glieder des Körpers). — 4〉 loslassen, freilassen (326,9. 327,20), die Zügel schiessen lassen (Partic. {#mukta#}); entlassen, gehen lassen. {#padAtpadam#} mit {#na#} den einen Fuss nicht vom andern lassen, so v. a. sich nicht von der Stelle bewegen. {#uBayorhastayormuktamannam#} so v. a. Speise, die man nicht mit beiden Händen hält, VASIṢṬHA 11,25. — 5〉 einen Platz verlassen. {#mukta#} verlassen, frei gelassen (Weg). frei gelegt (MEGH. 41). {#muktA dik#} heisst diejenige Weltgegend, welche [Page5-086-c] die Sonne so eben verlassen hat. — 6〉 Jmd oder Etwas fahren lassen, im Stich lassen, aufgeben, ablegen, absetzen (CAMPAKA. 92), deponiren (ebend. 407. 410). {#kalevaram#} (Chr. 55,20), {#deham#}, {#prARAn#}, {#jIvitam#} (315,6) den Körper, die Lebensgeister, das Leben fahren lassen, in den Tod gehen, sterben. {#mukta#} fahren gelassen, verlassen, ausgezogen, abgelegt, deponirt (CAMPAKA. 473), weggeworfen (Kleider ĀPAST. 2,21,11), fahren gelassen, aufgegeben, nicht mehr da seiend, verschwunden (insbes. am Anfange eines adj. Comp.). — 7〉 aus sich entlassen, von sich geben, ausstossen, vergiessen (Thränen). {#mukta#} aus sich entlassen, von sich gegeben, ausgestossen, vergossen (Thränen). — 8〉 von sich geben, so v. a. verleihen; übergeben abgeben CAMPAKA. 281. — 9〉 werfen, schleudern, abschiessen, — auf (Loc., Dat., Gen. oder Acc. mit {#prati#}). {#AtmAnam#} sich stürzen von (Abl.). {#mukta#} hingeworfen (MEGH. 84), geschleudert, abgeschossen. {#pAdaprahAra#} ein versetzter Fusstritt, {#Atman#} selbst sich gestürzt habend von (Abl.). — 10〉 schicken in (Loc.) {#mukta#} CAMPAKA. 230. — 11〉 Med. ausfahren. — 12〉 Pass. — a〉 befreit —, erlöst werden von einer Sünde, — von den Sünden, — von den Banden der Welt. {#muktvA#} erlöst seiend 288,29. {#mukta#} von einer Sünde befreit (ĀPAST. 1,24,21), erlöst von den Sünden, — von den Banden der Welt. — b〉 lassen von (Abl.) Spr. 6496. — c〉 kommen um (Instr.) 49,30. — d〉 ermangeln, mit Instr. {#mukta#} ermangelnd, die Ergänzung im Instr. oder im Comp. vorangehend. — 13〉 {#muktvA#} Absol. mit Ausnahme von, ausser; mit Acc. — Caus. {#mocayati#}, {#˚te#} (metrisch) — 1〉 befreien, — von (Abl., ausnahmsweise Instr.), loslassen, frei einhergehen lassen. — 2〉 ablösen, abbinden, lösen, abspannen. — 3〉 öffnen. — 4〉 einlösen (ein Pfand). — 5〉 verausgeben, vergeben. — 6〉 Jmd veranlassen aufzugeben, — fahren zu lassen; mit doppeltem Acc. — 7〉 Jmd veranlassen aus sich zu entlassen, — von sich zu geben; mit doppeltem Acc. — Desid. — 1〉 {#mumukzati#}, {#˚te#} — a〉 Act. im Begriff stehen. — α〉 *frei zu machen. — β〉 fahren zu lassen, aufzugeben. — γ〉 zu schleudern. — b〉 Med. sich zu befreien wünschen, — von (Abl.). Partic. Act. {#mumukzat#} (metrisch) Erlösung suchend. — 2〉 {#mo/kzate#} — a〉 sich zu lösen suchen, sich zu befreien wünschen, Rettung suchen MAITR. S. 2,2,1 (14,18). — b〉 sich befreien von (Acc.). — Desid. von Caus. {#mumocayizati#} Jmd von den Banden der Welt zu erlösen gewillt sein. — Mit {#ati#} Pass. vermeiden, entgehen; mit Acc. {#a/timukta#} entgangen, mit Acc. [Page5-087-a] ŚAT. BR. 2,3,2,10. — Desid. {#atimokzate#} sich retten vor (Acc.) — Mit {#aDi#} pass. sich hingezogen fühlen zu (Acc.) VAJRACCH. 30,14. 38,10. {#˚aDimukta#} sich hingezogen fühlend zu LALIT. 26,6. 7. — Mit {#vyapa#} Schmucksachen ablegen von (Abl.). — Mit {#aBi#} — 1〉 loslassen. — 2〉 von sich geben, ausströmen. — 3〉 schleudern, abschiessen. — Mit {#ava#} — 1〉 ablösen, abspannen. — 2〉 loslassen, fahrenlassen. — 3〉 ablösen, ausziehen; Med. von sich abstreifen, ablegen, abnehmen von (Abl.) 42,30. — Mit {#vyava#} von sich ablösen, ablegen. Nur Absol. — Mit {#A#} — 1〉 anlegen (Andern oder sich ein Kleidungsstück, einen Schmuck). {#Amukta#} — a〉 angelegt LALIT. 186,18. — b〉 bekleidet mit. (im Comp. vorangehend) VEṆĪS. 53. geharnischt GAL. — c〉 gekleidet in (Acc.). — 2〉 ablegen. Nur Partic. {#Amukta#} abgelegt (ein Kleidungsstück). — 3〉 werfen, schleudern, — auf (Loc.). den Blick werfen auf Loc. () MEGH. 35. — 4〉 {#Amukta#} fehlerhaft für {#Asakta#}. — Mit {#paryA#} rund herum ablösen und abnehmen. — Mit {#vyA#} entlassen, von sich lassen. — Mit {#ud#} — 1〉 befreien, — von (Abl.); Pass. loskommen, gerettet sein. {#˚unmukta#} frei von, ermangelnd. — 2〉 auflösen, losmachen; Med. auch sich losmachen. — 3〉 aufmachen, erbrechen (einen Brief) BĀLAR. 116,19. — 4〉 ausziehen, ablegen. {#unmukta#} ausgezogen, abgelegt. — 5〉 verlassen. — 6〉 abtragen (eine Schuld). — 7〉 entlassen, von sich geben, ausstossen, erheben (ein Geschrei). {#unmukta#} entlassen, — aus (im Comp. vorangehend), ausgestossen. — 8〉 schleudern, — auf (Loc.) — Caus. — 1〉 Jmd befreien, — von (Abl.) — 2〉 lösen (das Haar). — 3〉 ablösen, abnehmen. — Mit {#prod#}, {#pronmukta#} aufgelöst (Haar) VEṆĪS. 166. — Mit {#samud#} zugleich fahren lassen, — aufgeben (den Körper, so v. a. streben). Nur {#samunmukta#} KĀD. 2,14122. — Mit {#upa#} Med. sich Etwas anziehen, — anlegen. — Mit {#nis#} — 1〉 befreien, — von (Abl.); Pass. freigelassen werden (SAṂHITOPAN. 8,8), sich befreien von (Abl.) {#nirmukta#} befreit, Jmd (Instr.) entkommen, errettet von (Abl.), frei von (Abl. oder im Comp. vorangehend). — 2〉 lösen, aufbinden. {#nirmukta#} abgelöst. — 3〉 fahren lassen, aufgeben; nur Pass. {#nirmukta#} — a〉 am Anfange eines adj. Comp. aufgegeben, verloren, verschwunden, nicht mehr daseiend. — b〉 an Nichts hängend. — 4〉 schleudern; nur {#nirmukta#} geschleudert. — 5〉 Pass. — a〉 sich von seiner Haut befreien, sich häuten (von einer Schlange). {#nirmukta#} sich vor Kurzen gehäutet habend. — b〉 verlustig gehen, kommen um (Instr.). {#˚nirmukta#} ermangelnd. Ohne Ergänzung aller Habe entbehrend, Nichts besitzend. — [Page5-087-b] {#nirmukta#} auch fehlerhaft für {#nirmukta#}. — Caus. befreien von (Abl.) einlösen (ein Pfand) von Jmd (Abl.) VIṢṆUS. 5,181 (zu lesen {#tasmAdani˚#}). — Desid. in {#nirmokza#}. — Mit {#aDinis#} Pass. sich befreien von (Abl.). — Mit {#aBinis#}, {#aBinirmukta#} BHĀG. P. 11,26,8 und sonst oft fehlerhaft für {#aBinirmrukta#}. — Mit {#vinis#} — 1〉 pass. sich befreien, sich losmachen von (Instr.) {#vinirmukta#} davongekommen, entronnen, sich befreit habend —, frei von (Abl., Instr. oder im Comp. vorangehend). — 2〉 fahrenlassen, aufgeben. {#kalevaram#} den Körper, so v. a. sterben. — 3〉 schleudern; nur {#vinirmukta#} geschleudert. — Mit {#pari#} — 1〉 befreien, — von (Abl.) Med. Pass. sich befreien —, sich losmachen von (Abl., Gen. oder Instr.). {#parimukta#} befreit, — von (im Comp. vorangehend). — 2〉 lösen, ablösen, abnehmen. — {#parimukta#} abgegeben. — 3〉 verlassen, fahren lassen, aufgeben. — 4〉 aus sich entlassen, von sich geben. — 5〉 pass. von den Banden der Welt erlöst werden.
ru: 1. √{#muc#}¦ Основы настоящего времени: {#muca/#}, {#muNca/#}, {#ma/cya#} (Med.), {#mumuc#} ({#mumoc#}) и {#mumoca#}; Act. Med. — 1〉 освобождать кого-либо, отпускать на свободу, избавлять — от (Abl. или Adv. при {#tas#} 80,2); Med. Pass. освобождаться, избавляться от (Abl., Instr. и в виде исключения Gen.), спасаться бегством. {#mukta#} отпущенный на свободу, освобождённый от (Abl. или Instr.), — *посредством (Abl. или Instr. 231,5). — 2〉 щадить 81,6. — 3〉 отвязывать, развязывать, распускать. {#kaRWam#} освободить горло, т.е. v. a. возвысить голос. {#prARAn#} разрешить чьи-либо (Gen.) жизненные силы, т.е. v. a. лишить кого-либо жизни. {#mukta#} развязанный; отделившийся, упавший (плод); расслабленный, расслаблённый, т.е. v. a. ослабевший (члены тела). — 4〉 отпускать, отпускать на волю (326,9. 327,20), отпускать поводья (Partic. {#mukta#}); отпускать, давать уйти. {#padAtpadam#} с {#na#} не отрывать одну ногу от другой, т.е. v. a. не двигаться с места. {#uBayorhastayormuktamannam#} т.е. v. a. еда, которую держат не обеими руками, VASIṢṬHA 11,25. — 5〉 покидать место. {#mukta#} покинутый, оставленный свободным (путь). открытый, незаграждённый (MEGH. 41). {#muktA dik#} означает ту сторону света, которую солнце только что покинуло. — 6〉 бросать кого-либо или что-либо, покидать, отказываться от, снимать с себя, слагать (CAMPAKA. 92), класть на хранение (ebend. 407. 410). {#kalevaram#} (Chr. 55,20), {#deham#}, {#prARAn#}, {#jIvitam#} (315,6) оставить тело, жизненные силы, жизнь, уйти в смерть, умереть. {#mukta#} оставленный, покинутый, снятый, сброшенный, отложенный (CAMPAKA. 473), выброшенный (одежды ĀPAST. 2,21,11), оставленный, оставленный позади, более не существующий, исчезнувший (insbes. в начале adj. Comp.). — 7〉 испускать, извергать из себя, проливать (слёзы). {#mukta#} испущенный, пролитый, извергнутый (слёзы). — 8〉 давать от себя, т.е. v. a. жаловать, передавать, отдавать CAMPAKA. 281. — 9〉 бросать, метать, пускать, — в (Loc., Dat., Gen. или Acc. с {#prati#}). {#AtmAnam#} броситься вниз с (Abl.). {#mukta#} брошенный (MEGH. 84), метнутый, выпущенный. {#pAdaprahAra#} нанесённый удар ногой, {#Atman#} сам бросившийся с (Abl.). — 10〉 посылать в (Loc.) {#mukta#} CAMPAKA. 230. — 11〉 Med. выходить. — 12〉 Pass. — a〉 быть освобождённым — избавленным от греха, — от грехов, — от уз мирского существования. {#muktvA#} пребывающий в освобождении 288,29. {#mukta#} освобождённый от греха (ĀPAST. 1,24,21), избавленный от грехов, — от уз мирского существования. — b〉 отказываться от (Abl.) Spr. 6496. — c〉 лишаться (Instr.) 49,30. — d〉 не иметь, лишаться, с Instr. {#mukta#} лишённый, дополнение стоит в Instr. или в предшествующем Comp.. — 13〉 {#muktvA#} Absol. за исключением, кроме; с Acc. — Caus. {#mocayati#}, {#˚te#} (метрически) — 1〉 освобождать, — от (Abl., в виде исключения Instr.), отпускать, давать свободно передвигаться. — 2〉 снимать, отвязывать, развязывать, распрягать. — 3〉 открывать. — 4〉 выкупать (залог). — 5〉 расходовать, раздавать. — 6〉 побуждать кого-либо отказаться от, — оставить; с двойным Acc. — 7〉 побуждать кого-либо испускать, — давать от себя; с двойным Acc. — Desid. — 1〉 {#mumukzati#}, {#˚te#} — a〉 Act. намереваться. — α〉 *освобождать. — β〉 оставлять, отказываться от. — γ〉 метать. — b〉 Med. желать освободиться, — от (Abl.). Partic. Act. {#mumukzat#} (метрически) ищущий освобождения. — 2〉 {#mo/kzate#} — a〉 стремиться освободиться, желать избавиться, искать спасения MAITR. S. 2,2,1 (14,18). — b〉 освобождаться от (Acc.). — Desid. от Caus. {#mumocayizati#} быть готовым освободить кого-либо от уз мирского существования. — С {#ati#} Pass. избегать, уклоняться; с Acc. {#a/timukta#} избегнутый, с Acc. ŚAT. BR. 2,3,2,10. — Desid. {#atimokzate#} спасаться от (Acc.) — С {#aDi#} pass. чувствовать влечение к (Acc.) VAJRACCH. 30,14. 38,10. {#˚aDimukta#} чувствующий влечение к LALIT. 26,6. 7. — С {#vyapa#} украшения снимать с (Abl.). — С {#aBi#} — 1〉 отпускать. — 2〉 давать от себя, испускать. — 3〉 метать, выпускать. — С {#ava#} — 1〉 отвязывать, распрягать. — 2〉 отпускать, оставлять. — 3〉 снимать, сбрасывать; Med. сбрасывать с себя, снимать, убирать с (Abl.) 42,30. — С {#vyava#} снимать с себя, сбрасывать. Только Absol. — С {#A#} — 1〉 надевать (другому или себе одежду, украшение). {#Amukta#} — a〉 надетый LALIT. 186,18. — b〉 одетый в. (в предшествующем Comp.) VEṆĪS. 53. закованный в броню GAL. — c〉 облачённый в (Acc.). — 2〉 снимать. Только Partic. {#Amukta#} снятый (предмет одежды). — 3〉 бросать, метать, — на (Loc.). бросать взгляд на Loc. () MEGH. 35. — 4〉 {#Amukta#} ошибочно вместо {#Asakta#}. — С {#paryA#} снимать и убирать кругом. — С {#vyA#} отпускать, давать от себя. — С {#ud#} — 1〉 освобождать, — от (Abl.); Pass. вырваться на свободу, быть спасённым. {#˚unmukta#} свободный от, лишённый. — 2〉 развязывать, разрешать; Med. также освобождаться. — 3〉 вскрывать (письмо) BĀLAR. 116,19. — 4〉 снимать, сбрасывать. {#unmukta#} снятый, сброшенный. — 5〉 покидать. — 6〉 погашать (долг). — 7〉 отпускать, испускать, издавать, поднимать (крик). {#unmukta#} отпущенный, — из (в предшествующем Comp.), испущенный. — 8〉 метать, — на (Loc.) — Caus. — 1〉 освобождать кого-либо, — от (Abl.) — 2〉 распускать (волосы). — 3〉 снимать, убирать. — С {#prod#}, {#pronmukta#} распущенный (волосы) VEṆĪS. 166. — С {#samud#} одновременно оставлять, — отказываться от (тела, т.е. v. a. стремиться). Только {#samunmukta#} KĀD. 2,14122. — С {#upa#} Med. надевать на себя что-либо, — облачаться. — С {#nis#} — 1〉 освобождать, — от (Abl.); Pass. быть отпущенным на свободу (SAṂHITOPAN. 8,8), освобождаться от (Abl.) {#nirmukta#} освобождённый, спасшийся (Instr.), вырвавшийся из (Abl.), свободный от (Abl. или в предшествующем Comp.). — 2〉 развязывать, распутывать. {#nirmukta#} отвязанный. — 3〉 оставлять, отказываться от; только Pass. {#nirmukta#} — a〉 в начале adj. Comp. оставленный, утраченный, исчезнувший, более не существующий. — b〉 ни к чему не привязанный. — 4〉 метать; только {#nirmukta#} брошенный. — 5〉 Pass. — a〉 сбрасывать кожу, линять (о змее). {#nirmukta#} недавно сбросивший кожу. — b〉 лишаться, утрачивать (Instr.). {#˚nirmukta#} лишённый. Без дополнения лишённый всего имущества, ничего не имеющий. — {#nirmukta#} также ошибочно вместо {#nirmukta#}. — Caus. освобождать от (Abl.), выкупать (залог) у кого-либо (Abl.) VIṢṆUS. 5,181 (читать {#tasmAdani˚#}). — Desid. в {#nirmokza#}. — С {#aDinis#} Pass. освобождаться от (Abl.). — С {#aBinis#}, {#aBinirmukta#} BHĀG. P. 11,26,8 и в других местах часто ошибочно вместо {#aBinirmrukta#}. — С {#vinis#} — 1〉 pass. освобождаться, вырываться от (Instr.) {#vinirmukta#} спасшийся, вырвавшийся, освободившийся, — свободный от (Abl., Instr. или в предшествующем Comp.). — 2〉 оставлять, отказываться от. {#kalevaram#} тело, т.е. v. a. умирать. — 3〉 метать; только {#vinirmukta#} метнутый. — С {#pari#} — 1〉 освобождать, — от (Abl.) Med. Pass. освобождаться, — вырываться от (Abl., Gen. или Instr.). {#parimukta#} освобождённый, — от (в предшествующем Comp.). — 2〉 развязывать, отделять, снимать. — {#parimukta#} переданный. — 3〉 покидать, оставлять, отказываться от. — 4〉 испускать, давать от себя. — 5〉 pass. быть избавленным от уз мирского существования.

source: 1. {#nI#}¦ [vgl. [Page4-0274]] Z. 20. {#pUtimunnayan#} bedentet wohl zur Reinigung führend, reintgend.
ru: 1. {#nI#}¦ [vgl. [Page4-0274]] Z. 20. {#pUtimunnayan#} означает, по всей видимости, ведущий к очищению, очищающий.

source: — {#aDi#} hinzugewinnen: {#gA aDi^ jayAsi\ gozu^#} ṚV. 6,35,2. den Sieg davontragen über: {#sapatnAMScADijIyAsma#} BHAṬṬ. 19,2; nach den Scholl. von {#jyA#} .
ru: — {#aDi#} дополнительно выиграть, приобрести сверх того: {#gA aDi^ jayAsi\ gozu^#} ṚV. 6,35,2. одержать победу над: {#sapatnAMScADijIyAsma#} BHAṬṬ. 19,2; по Scholl. от {#jyA#} .

source: — {#sam#} beweben, mit Figuren u. s. w.: {#tantu^M ta\taM peSa^sA sa\Mvaya^ntI#} VS. 20,41. ṚV. 2,3,6. {#tardmasamuta#} mit Pflöcken zusammengesteckt ŚAT. BR. 3,2,1,2.
ru: — {#sam#} ткать по, с узорами u. s. w.: {#tantu^M ta\taM peSa^sA sa\Mvaya^ntI#} VS. 20,41. ṚV. 2,3,6. {#tardmasamuta#} скреплённый колышками ŚAT. BR. 3,2,1,2.

source: — {#samupA#} an einen Ort Viele herbeiführen, versammeln: {#SrotriyAMSca videSasTAnsatkftya samupAnaya#} R. GORR. 1,11,7. {#mantrAya samupAnItEH#} MBH. 1,7460. — Formen mit dem Augment stehen unter {#samupa#} .
ru: — {#samupA#} собирать многих в одном месте, созывать, сводить вместе: {#SrotriyAMSca videSasTAnsatkftya samupAnaya#} R. GORR. 1,11,7. {#mantrAya samupAnItEH#} MBH. 1,7460. — Формы с аугментом стоят под {#samupa#} .

source: — {#ava#} durch Opfer oder Gebete abwenden, vertreiben, durch Gaben abfinden: {#su\nvA\no hi zmA\ yaja\tyava\ dviza^H#} ṚV. 1,133,7. {#ava^ yakzva no\ varu^Ra\M rarA^RaH#} 4,1,5. 7,60,9. {#ava^ de\vAnA^M yaja\ heqo^ agne#} AV. 19,3,4. TBR. 1,4,2,3. {#ya\jYasya^ mA\yayA\ sarvA\nava^yajAmahe#} ({#varuRasya pASAn#}) 3,10,8,2. TS. 2,3,12,1. {#nirf^tim#} 5,2,4,3. 6,3,1. {#enaH#} 6,6,3,1. ŚAT. BR. 12,9,2,4. 13,3,6,5. KĀṬH. 21,6. 36,6. — Vgl. {#avayajana, avayAj, avezwi#} .
ru: — {#ava#} отвратить жертвой или молитвой, прогнать, откупиться дарами: {#su\nvA\no hi zmA\ yaja\tyava\ dviza^H#} ṚV. 1,133,7. {#ava^ yakzva no\ varu^Ra\M rarA^RaH#} 4,1,5. 7,60,9. {#ava^ de\vAnA^M yaja\ heqo^ agne#} AV. 19,3,4. TBR. 1,4,2,3. {#ya\jYasya^ mA\yayA\ sarvA\nava^yajAmahe#} ({#varuRasya pASAn#}) 3,10,8,2. TS. 2,3,12,1. {#nirf^tim#} 5,2,4,3. 6,3,1. {#enaH#} 6,6,3,1. ŚAT. BR. 12,9,2,4. 13,3,6,5. KĀṬH. 21,6. 36,6. — Vgl. {#avayajana, avayAj, avezwi#} .

source: — {#ni#} hinunterfahren, sich ducken: {#ni ji^hIta\ parva^to gi\riH#} ṚV. 1,37,7. 8,7,2. 34. 18,2. Bäume 5,57,3. 60,2. {#de\vI svaDi^tiH#} 32,10. {#ni vAM jAmayo jihatAM nyajAmayo ni sapatnAH#} (so zu lesen) ĀŚV. ŚR. 5,7,3. ŚĀṄKH. BR. 28,5. — desid. sich ducken wollen: {#va\rzmA raTa^sya\ ni ji^hIzate di\vaH#} AV. 20,127,2.
ru: — {#ni#} спускаться вниз, пригибаться: {#ni ji^hIta\ parva^to gi\riH#} ṚV. 1,37,7. 8,7,2. 34. 18,2. деревья 5,57,3. 60,2. {#de\vI svaDi^tiH#} 32,10. {#ni vAM jAmayo jihatAM nyajAmayo ni sapatnAH#} (так следует читать) ĀŚV. ŚR. 5,7,3. ŚĀṄKH. BR. 28,5. — desid. желать пригнуться: {#va\rzmA raTa^sya\ ni ji^hIzate di\vaH#} AV. 20,127,2.
